const localized_ar = {
    "title": "IA Cleaner",
    "description": "منصة إدارة ملفات تدير هاتفك وتوفر لك المزيد من المساحة.",
    "additional_description": "قائمة معرض أكثر وضوحًا تساعدك على تصفح ألبوماتك بسهولة أكبر؛ تصنيف أكثر ذكاءً يتيح لك تنظيف ألبوماتك وجهات الاتصال غير المكتملة والتقويمات منتهية الصلاحية بشكل مريح.",
    "download": "تحميل من App Store",
    "privacy": "سياسة الخصوصية",
    "terms": "شروط الخدمة",
    "auto": "تلقائي",
    "light": "فاتح",
    "dark": "داكن",
    "theme": "السمة",
    "privacy_statement": " لا يقوم IA Cleaner بجمع أي من صورك أو مقاطع الفيديو أو جهات الاتصال أو أي معلومات أخرى، مع احترام خصوصيتك وأمان بياناتك بشكل مطلق!!!",
    "contact": "اتصل بنا"
};